{
    "quotes-data": [
        {
	    		"quote": "Be yourself and people will like you.",
	    		"author": "Jeff Kinney (Diary of a Wimpy Kid)"
        },
        {
          "quote": "The worst enemy to creativity is self-doubt.",
          "author": "Sylvia Plath (The Unabridged Journals of Sylvia Plath)"
        },
        {
        	"quote": "It’s the possibility of having a dream come true that makes life interesting.",
        	"author": "Paulo Coelho (The Alchemist)"
        },
        {
        	"quote": "But love was always something heavy for me. Something I had to carry.",
        	"author": "Benjamin Alire Sáenz (Aristotle and Dante Discover the Secrets of the Universe)"
        },
        {
        	"quote": "And it seemed to me that Dante's face was a map of the world. A world without any darkness.",
        	"author": "Benjamin Alire Sáenz (Aristotle and Dante Discover the Secrets of the Universe)"
        },
        {
        	"quote": "I had a feeling there was something wrong with me. I guess I was a mystery even to myself.",
        	"author": "Benjamin Alire Sáenz (Aristotle and Dante Discover the Secrets of the Universe)"
        },
        {
        	"quote": "All animals are equal, but some animals are more equal than others.",
        	"author": "George Orwell (Animal Farm)"
        },
        {
        	"quote": "The last to learn of gossip are the parties concerned.",
        	"author": "Khushwant Singh (Train to Pakistan)"
        },
        {
        	"quote": "Men go to far greater lengths to avoid what they fear than to obtain what they desire.",
        	"author": "Dan Brown (The Da Vinci Code)"
        },
        {
        	"quote": "By its very nature, history is always a one-sided account.",
        	"author": "Dan Brown (The Da Vinci Code)"
        },
        {
        	"quote": "What really matters is what you believe.",
        	"author": "Dan Brown (The Da Vinci Code)"
        },
        {
        	"quote": "I cannot make you understand. I cannot make anyone understand what is happening inside me. I cannot even explain it to myself.",
        	"author": "Franz Kafka (The Metamorphosis)"
        },
        {
        	"quote": "If you expect nothing from somebody you are never disappointed.",
        	"author": "Sylvia Plath (The Bell Jar)"
        },
        {
        	"quote": "I can never read all the books I want; I can never be all the people I want and live all the lives I want. I can never train myself in all the skills I want. And why do I want? I want to live and feel all the shades, tones and variations of mental and physical experience possible in my life. And I am horribly limited.",
        	"author": "Sylvia Plath (The Unabridged Journals of Sylvia Plath)"
        },
        {
        	"quote": "Most people barely know themselves. So what does it matter what they think of you?",
        	"author": "JmStorm"
        },
        {
    			"quote": "You keep a lot to yourself because its difficult to find someone who understands.",
    			"author": "Erin Hanson"
        },
        {
        	"quote": "What you seek is seeking you.",
        	"author": "Rumi"
        },
        {
        	"quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
        	"author": "Rumi"
        },
        {
        	"quote": "Protect yourself from your own thoughts.",
        	"author": "Rumi"
        },
        {
        	"quote": "It's your road, and yours alone.Others may walk it with you, but no one can walk it for you.",
        	"author": "Rumi"
        },
        {
        	"quote": "The man who moves a mountain begins by carrying away small stones.",
        	"author": "Confucius"
        },
        {
        	"quote": "What we know is a drop, What we don't know is an ocean.",
        	"author": "Isaac Newton"
        },
        {
        	"quote": "Nothing in this world is difficult, but thinking makes it seem so.",
        	"author": "Wu Cheng'en, Monkey: A Journey to the West"
        }
    ]
}
